{
    "0": {
        "name": "NF Education Tehsilde SEN",
        "name_en": "",
        "video_url": "https://www.youtube.com/embed/40YN5DKVK8s?si=-RMszOTZBb-xsHzY",
        "date": "03.07.2023",
        "image_url": "https://i.ytimg.com/vi/40YN5DKVK8s/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBpcuGuZRFzZzEYZ8n1FexgmlOfEg",
        "about": "Bu videoda Ukraynadakı təhsil təcrübələrindən və bu gözəl ölkənin təhsil sistemindən danışılır. Ukraynada təhsil almaq istəyənlər üçün faydalı məlumatlar və şəxsi təcrübələrlə dolu məzmun təqdim olunur. Hətta Xarkov Iqtisad Universitetinin rektoru ilə canlı bağlantı yaradılaraq bir çox suallar öz əksini tapdı. Ukraynada təhsillə bağlı suallar ATV-də -- Təhsildə Sən-də cavablandırılıb . Təcrübələrimizi sizinlə bölüşmək və suallarınızı cavablandırmaq bizim üçün vacibdir. Burada tələbəmizin biri və atası iştirak edərək , onlarda öz təcrübələrini paylaşıb . Videoda təhsil, universitet həyatı və Ukrayna haqqında çoxlu məzmun tapa bilərsiniz. Təhsil səyahətimdə tərəfdaş olmaq üçün bizimlə əlaqə saxlayın .",
        "about_en": ""
    },
    "1": {
        "name": "NF Education Tehsilde SEN",
        "name_en": "",
        "video_url": "https://www.youtube.com/embed/yMCDeG-lQiA?si=uuKHv6C_zEHqPWxj",
        "date": "10.07.2023",
        "image_url": "https://i.ytimg.com/vi/yMCDeG-lQiA/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCBhhI1MjMAg3RnEKkYdnhFzLqrsg",
        "about": "Bu videoda Ukraynadakı təhsil təcrübələrindən və bu gözəl ölkənin təhsil sistemindən danışılır. Ukraynada təhsil almaq istəyənlər üçün faydalı məlumatlar və şəxsi təcrübələrlə dolu məzmun təqdim olunur. Hətta Xarkov Polis Akademiyasının rektoru ilə canlı bağlantı yaradılaraq bir çox suallar öz əksini tapdı. Ukraynada təhsillə bağlı suallar ATV-də -- Təhsildə Sən-də cavablandırılıb . Təcrübələrimizi sizinlə bölüşmək və suallarınızı cavablandırmaq bizim üçün vacibdir. Videoda təhsil, universitet həyatı və Ukrayna haqqında çoxlu məzmun tapa bilərsiniz. Təhsil səyahətimdə tərəfdaş olmaq üçün bizimlə əlaqə saxlayın .",
        "about_en": ""
    }
}